{"/about/":{"data":{"":"This is the about page."},"title":"About"},"/blog/my-first-post/":{"data":{"":"","introduction#Introduction":"This is firts blog post from the Don.\nYou can expect thoughts, decisions log, brain dumps and admitions to various “criminal” acts.","purpose#Purpose":"This website is supposed to collect all resources that the Mafia wants to share with the world.","setup#Setup":"We used Hugo with custom Hextra theme. We used Github pages for hosting and deploy using Github Actions."},"title":"The First Post"},"/resources/":{"data":{"":"What do you wanna know young Gangster? We have everything:","browse-our-shit#Browse our shit":" ToolsTools worthy of a real Mafioso InitiativesSee cool shit that is going on "},"title":"Resources"},"/resources/ideas/":{"data":{"":"Don’t know what project to start? Feel free to steal some ideas from us:","online#Online:":"Reddit is a great place to start\nr/startupideas r/Startup_Ideas r/SomebodyMakeThis These websites are great to find, validate or shape your ideas:\nideawip.com oasis-of-ideas.com Cool MIT research about the ideas (raw and unstructured, still interesting):\nIdeonomy research Lastly, it’s always super cool to steal shit from Buildspace, so go ahead:\n100 ideas by Buildspace ","our-list-of-ideas#Our list of ideas:":"It’s still WIP, chill our a bit."},"title":"Ideas by Mafia"},"/resources/initiatives/":{"data":{"":"See what is going on:"},"title":"Initiatives"},"/resources/tools/":{"data":{"":"Here we are keeping useful tools.\nName Tags Description Link Flutterflow Design\nNo Code\nProgramming\nFlutter\nNo code tool for building Flutter apps. link Ikea vs Wayfair apps case study Design\nUX\nPlaceholder description link FlutterFlow Design\nNo-code\nProgramming\nFlutter\nCreate beautiful UI, generate clean code, and deploy to the app stores or web in one click. Fully extensible with custom code. Develop Visually Together link Pika.art Generative-ai\nVideo\nVideo on command Pika is the idea-to-video platform that sets your creativity in motion. link Betalist Business\nStartups\nEarly-stage startups\nHome Topics link LM Studio AI\nLLM\nProgramming\nYou need to enable JavaScript to run this app. link Hugging Face AI\nCommunity\nLLM\nThe AI community building the future. The platform where the machine learning community collaborates on models, datasets, and applications. link Make My Deck Design\nStartups\nEarly-stage startups\nPitch deck\nCorrecto grabs $7M to build ‘Grammarly for Spanish’ TechCrunch Article link Vendsoft Business\nVending Machines\nIntegrated with the most popular telemetry providers A better way to run your vending business link Buffer Social-media\nSocial Media Management\nGrow your audience on social and beyond Buffer helps you build an audience organically. We’re a values-driven company that provides affordable, intuitive marketing tools for ambitious people and teams. link Typeframes Animation\nDesign\nSocial-media\nVideo\nMarketing\nProduct\nIdeas to stunning videos in minutes! link Opus Clip Social-media\nVideo\nAI\nClips\nEditing\nShorts\nOpusClip 3.0 is here! AI b-roll generator, create 3-15min clips, viral caption templates \u0026 more. Read more OpusClip 3.0 is here! AI b-roll generator, create 3-15min clips, viral caption templates \u0026 more. Read more link Google Interview Warmup Training\nInterview\nPlease enable Javascript. link PlayPhrase.me Video\nSearch engine\nPlaceholder description link Google Ads Transparency Center Education\nResearch\nCentrum przejrzystości reklamZaloguj sięCentrum przejrzystości reklamAplikacje GoogleMenu główne link Cheat Layer AI\nBusiness\nNo-code\nAI\nAutomations\n\"BONKERS time-saving automation!\" Cheat Layer uncovered so many repetitive tasks in my business I could eliminate. As a marketer working with various website platforms, I tend to collect a lot of data and enter a lot of data. Depending on the platform, this can be tedious, consuming countless hours, blood, sweat \u0026 tears. link Spline 3D-animation\nDesign\nSpline, a place to design and collaborate in 3D. - Web-Based link Miro Brainstorming\nPrototyping\nThink and create. All in one visual workspace. Go from brainstorming to execution, all in one place. Miro is your team's collaborative online workspace. link Figma Design\nPrototyping\nUX\nHow you design , align , and build matters. Do it together with Figma. Trusted by teams at link Notion Knowledge-management\nStartups\nNotion\nProduct\nSocial Media Management\nWiki\nWrite,plan,organize,play Turn ideas into action with Notion’s AI-powered workspace.Millions run on Notion every day link GitBook Knowledge-management\nStartups\nWiki\nEffortless documentation starts here Centralize your team’s knowledge, sync with your codebase, and create beautiful documentation your customers and teams will love link Issuu Design\nSocial-media\nStartups\nConverter\nPDF\nConvert PDFs into flipbooks and more. Please wait... link Napkin Brainstorming\nNote-taking\nNapkin is an app to easily collect good ideas and keep them in focus. Used by people at: link Ulysses Note-taking\nWriting\nThe Ultimate Writing App for Mac, iPad and iPhone Powerful features and a pleasant, focused writing experience combined in one tool, made for people who love to write and write a lot — this is Ulysses. link Bear Note-taking\nBear 2 is a terrific notes app In an ever-growing sea of notes apps for Apple devices, Bear is still as good as it gets. link BlackMagic CRM\nSocial-media\nTwitter\nX\n\"By far the most superior Twitter analytics product in the indie hackers space. I've been using it for a few days now, and it's really impressive.\" \"Black Magic has revealed insights I never knew about. The ability to see past interactions with individual profiles is the killer feature for me.\" link Think with Google Community\nEducation\nMarketing\nResearch\nCourses\nCentrum przejrzystości reklamZaloguj sięCentrum przejrzystości reklamAplikacje GoogleMenu główne link Google Arts \u0026 Culture Community\nEducation\nMarketing\nResearch\nArt\nCentrum przejrzystości reklamZaloguj sięCentrum przejrzystości reklamAplikacje GoogleMenu główne link Plausible Analytics\nGoogle Analytics\nMarketing\nOpen Source\nProduct\nEasy to use and privacy-friendly Google Analytics alternative link Xnapper Design\nScreenshots\nTwitter\nX\nEasy to use and privacy-friendly Google Analytics alternative link Vulk Design\nProgramming\nCSS\nCSSNinja\nTemplates\nBeautiful, Powerful, Reliable The Utimate Web UI Kit link Css Ninja Design\nProgramming\nUX\nCSS\nCSSNinja\nTemplates\nEnvato Market is the world's leading marketplace and community for creative assets and creative people. It features thousands of quality products. Fully automated product updates link Kapwing Animation\nSocial-media\nVideo\nClips\nCollaborative\nEditing\nVideo Clipping\nKapwing streamlines your team’s video creation process and centers it in one content home base. Automate away tedious tasks with AI tools and templates, stay up-to-date on project status, and give in-line feedback. Say goodbye to “could you send that to me again?” Anyone can make video content and share their story on Kapwing. Unite your team in one intuitive process where anyone can create content, share feedback, and use brand assets within minutes in Kapwing – no fancy tools or prior expertise needed. link Biteable Ads\nAnimation\nDesign\nVideo\nVideo Clipping\nTrusted by 9 million + people and over 10,000 companies Make videos that drive action link Too Good To Go Other\nFood\nLunch\nSave good food from going to waste Too Good To Go is a social impact company on a mission to inspire and empower everyone to fight food waste together. link CapCut Editing\nSocial-media\nVideo\nFlexible editing, magical AI tools, team collaboration, and stock assets. Make video creation like never before. Explore more features link AlDente OS-management\nAutomations\nMacOs\nAlDente - Charge Limiter The ALL-IN-ONE charge Limiter App for MacBooks. link SuperList Productivity\nToDo\nc/o PitchJoachimstraße 510119 Berlinhello@superlist.com Niklas Jansen link ZohoMail Business\nStartups\nMail\nZoho Mail is an excellent email service that is clean, fast, and offers better protection against fake emails. Carolina Astaiza M Vice President - Talent \u0026 AcquisitionUnparalleled security and privacy link SketchFab 3D-animation\nDesign\nNo-code\nStartups\n3d models\nBuilding Websites\nWhat you see is what you get Preview model topology, UVs, and textures with our 3D viewer and model inspector before you purchase. link tldraw Animation\nDesign\nProgramming\nWeb-development\nBuilding Websites\nCanvas\nReact\nSDK\nQuick Start Add a tldraw canvas to your React app in just 5 minutes. link Darkmode Design Brainstorming\nDesign\nWeb-development\nBuilding Websites\nTemplates\nDark Mode Design About link Stacksorted Design\nUX\nWeb-development\nBuilding Websites\nTemplates\nPlaceholder description link Dora 3D-animation\nDesign\nNo-code\nUX\nWeb-development\n3d models\nAI\nBuilding Websites\nHow do I activate Dora AI? How is Dora AI different from other AI tools? link Bento Community\nNo-code\nSocial-media\nWeb-development\nBuilding Websites\nPortfolio\nPlaceholder description link Linktree Community\nNo-code\nSocial-media\nWeb-development\nBuilding Websites\nPortfolio\nJoin 50M+ people using Linktree for their link in bio. One link to help you share everything you create, curate and sell from your Instagram, TikTok, Twitter, YouTube and other social media profiles. Connect your TikTok, Instagram, Twitter, website, store, videos, music, podcast, events and more. It all comes together in a link in bio landing page designed to convert. link Xbase Community\nProductivity\nSocial-media\nStartups\nContent management\nTwitter\nX\nPlaceholder description link Buysellstartups Marketplace\nStartups\nEarly-stage startups\nProduct\nJoin over 10,000+ startup founders and investors looking for their next acquisition opportunity. Directory and newsletter for upcoming webinars (pre-revenue). link Clerk Programming\nStartups\nTemplates\nUser Management\nNeed more than just a sign-in box? Clerk is a complete suite of embeddable UIs, flexible APIs, and admin dashboards to authenticate and manage your users. Trusted by fast-growing companies around the world link Supabase Backend\nProgramming\nWeb-development\nAuthentication\nFirebase\nOpen Source\nBuild in a weekendScale to millions Supabase is an open source Firebase alternative. link Framepad Design\nUX\nWeb-development\nComponents Library\nDesign kit\nFramer\nFeatures Everything you need to ship quality sites link Netlify Prototyping\nStartups\nWeb-development\nBuilding Websites\nDeployment\nHosting\nProduct\nShip your e-commerce site in just a few clicks Spin up a new project, or connect an existing, and explore rollbacks, CI/CD, edge functions, collaborative deploy previews, and more. link Vercel Web-development\nBuilding Websites\nDeployment\nHosting\nGet a fully personalized experience by seamlessly integrating with leading headless solutions. Increase website performance by up to 90%. Support traffic spikes, even on Black Friday. We'll keep you online. Deploy from Git or your CLI. link Videotok AI\nEditing\nSocial-media\nVideo\nEditing\nTikTok\nVideo Clipping\n🔔 Special launch offerGet lifetime access for less than the cost of an annual plan. Get dealCreate videos like some of the best creators link Tempmail Other\nProductivity\nEmail\nTemporary Email\nYour inbox is empty Waiting for incoming emails link Vector Magic Design\nEditing\nPrototyping\nUX\nConverter\nImage\nVector\nQuickly get your artwork ready to print, embroider, cut, and more with the world's best full-color auto-tracer! Automatically convert JPG, PNG, BMP, and GIF bitmap images to true SVG, EPS, and PDF vector images online by simply uploading them. Real full-color tracing, no software to install and results are ready right away! link Rizzle AI\nEditing\nMarketing\nSocial-media\nVideo\nAI\nEditing\nShorts\nVideo Clipping\nThumbnails | link Gifstat Analytics\nAnimation\nMarketing\nSocial-media\nGIF\nTwitter\nX\nlog in Lifetime Deal 👉 €19 link Bubble Backend\nNo-code\nPrototyping\nServer\nStartups\nWeb-development\nApp builder\nFull Stack\nBuilt on Bubble link Kittl AI\nAds\nDesign\nEditing\nMarketing\nPrototyping\nCanva\nMockups\nProduct mockups\nGenerate vector logo icons, stunning images, and clipart by using simple text prompts with Kittl AI. Real-time text transformation lets you warp any text with just a few clicks. Truly – it hasn't been easier before. link Screenity Editing\nMarketing\nSocial-media\nStartups\nOpen Source\nScreen Capture\nScreen Recorder\nVideo Clipping\nWith Screenity you can relax. No time limits, an easy interface, and awesome features. Start recording, it's free!We don’t collect any of your data, only you can see your recordings. You can even self-host Screenity, it’s open source! link Screen Studio Editing\nMarketing\nSocial-media\nStartups\nVideo\nScreen Capture\nScreen Recorder\nVideo Clipping\nWith Screenity you can relax. No time limits, an easy interface, and awesome features. Start recording, it's free!We don’t collect any of your data, only you can see your recordings. You can even self-host Screenity, it’s open source! link Lindy AI\nAutomation\nAI\nAI Agents\nAI Assistants\nBuild custom AI Assistants to automate any business workflow — no code required. link SwiftyLaunch App-development\nBackend\nProgramming\nSDK\nSetup\nSwift\nTemplates\nLaunch your million-dollar link IdeaApe AI\nBusiness\nMarketing\nResearch\nStartups\nAI\nIdea Validation\nMarket Research\nProduct Validation\nWe Help You Develop a Brand That Meets People's Needs link Postman Flows App-development\nAutomation\nNo-code\nWeb-development\nApp builder\nAutomations\nIntegrations\nPostman\nWorkflows\nBuild real-world solutions with APIs using Postman Flows Users of all technical abilities can create, manage, and collaborate on API projects with ease. link Colorsandfonts Design\nPrototyping\nUX\nWeb-development\nAssets\nDesign kit\nFonts\nTemplates\nPlaceholder description link topoexport Design\nOther\nExport\nMaps\nPlaceholder description link Microacquirer.com Business\nMarketplace\nStartups\nSell startup\nPlaceholder description link Postmark Programming\nStartups\nWeb-development\nDelivery\nEmail\nStop worrying if your emails made it to the inbox, and get back to focusing on what matters—building great products. Since 2010, we’ve delivered billions of emails for companies of all sizes link Carrd Prototyping\nSocial-media\nStartups\nWeb-development\nBuilding Websites\nPersonal website\nPortfolio\nCarrd Simple, free, fully responsive one-page sites for pretty much anything. link Roadmap.sh Education\nProgramming\nLearning\nRoadmaps\nNew Generate visual roadmaps with AIAI Roadmap Generator! roadmap.sh is a community effort to create roadmaps, guides and other educational content to help guide developers in picking up a path and guide their learnings. link Typefaceanimator Animation\nDesign\nNo-code\nBuilding Websites\nComponents Library\nEditing\nTemplates\nPlaceholder description link Caprover Backend\nPAAS\nProgramming\nDeployment\nFree\nHosting\nOpen Source\nWhat's this? CapRover is an extremely easy to use app/database deployment \u0026 web server manager for your NodeJS, Python, PHP, ASP.NET, Ruby, MySQL, MongoDB, Postgres, WordPress (and etc...) applications! link Easypael Server\nControl panel\nManagement\nServer\nNext Generation Server Control Panel link Coolify Programming\nServer\nWeb-development\nDeployment\nFree\nHosting\nOpen Source\nSelf hosting\nServer\nSelf-hosting with superpowers. An open-source \u0026 self-hostable Heroku / Netlify / Vercel alternative. link Appwrite Backend\nProgramming\nAuthentication\nFirebase\nHosting\nOpen Source\nSelf hosting\nBuild like a team of hundreds_ Build your entire backend within minutes and scale effortlessly using Appwrite's open-source platform. Add Authentication, Databases, Functions, Storage, and Messaging to your projects using the frameworks and languages of your choice. link Teable No-code\nProductivity\nAirtable\nDatabase\nPostgres\nPlaceholder description link Marblism AI\nDesign\nNo-code\nPrototyping\nStartups\nAI\nApp builder\nHi there! We're Cyril \u0026 Ulric 👋 Remember those nights of endless coding? We've been there too, launching project after project until finally, one succeeded. link Tinystartups Marketplace\nStartups\nEarly-stage startups\nProduct\nLearn how hundreds of scrappy startups and bootstrapped founders build, launch, and monetize their side projects. Discover the newest products and get updates. Carefully curated by humans. Updated daily. Submit yours to get featured in-front of 10k+ startup founders \u0026 indie makers. link Shadcn.ui Design\nPrototyping\nStartups\nUX\nComponents Library\nOpen Source\nHi, let's have a meeting tomorrow to discuss the project. I've been reviewing the project details and have some ideas I'd like to share. It's crucial that we align on our next steps to ensure the project's success. Please come prepared with any questions or insights you may have. Looking forward to link Creatopy Ads\nDesign\nMarketing\nSocial-media\nDesign kit\nAd Design Automation Platform link Gummysearch Marketing\nResearch\nStartups\nReddit\nYour customers link Frame Editing\nVideo\nCollaborative\nVideo Clipping\nVideo Production\nPlaceholder description link PDF escape Business\nDocuments\nProductivity\nForms\nPDF\nThumbnails | link PopAi AI\nAutomation\nGenerative-ai\nLLM\nOther\nPresentations\nProductivity\nAI\nChat\nImage Generation\nPopAi revolutionizes document interaction, offering seamless navigation, enhanced readability, and universal accessibility. Navigate effortlessly through intricate documents, link AlternativeTo Marketplace\nProductivity\nRepository\nResearch\nCommunity\nTools\nPlaceholder description link LogoFast App-development\nDesign\nNo-code\nStartups\nUX\nIcon\nImage Generation\nLogo\nLogoFast - Presets link Monica AI\nAnimation\nAutomation\nDesign\nDocuments\nGenerative-ai\nLLM\nProductivity\nAI\nAutomations\nChat\nImage Generation\nTools\nAll-in-One AI Assistant Personalized, Fast \u0026 Free link Svelte Frontend\nProgramming\nWeb-development\nReact\nSvelte web apps link Napkin Brainstorming\nKnowledge-management\nNote-taking\nOther\nProductivity\nIdeas\nMind Maps\nNote taking\nNapkin is an app to easily collect good ideas and keep them in focus. Used by people at: link stoic. Journaling\nOther\nProductivity\nStoicism\nTools\nGuided journals for every topic. Journal about anything and everything, freeform or with hundreds of guided journal prompts on productivity, stress \u0026 anxiety, therapy, relationships and more. link AppSumo Marketplace\nOther\nRepository\nDeals\nMarket Research\nPromotions\nSoftware deals\nBrowse software 441 products link Numi Other\nProductivity\nCalculator\nConverter\nDocs GitHub link Microns Community\nMarketplace\nStartups\nBuy startups\nSell startup\nMarketplace of Micro Startups link Future Tools Marketplace\nRepository\nAI\nTools\n\"FutureTools Collects \u0026 Organizes All The Best AI Tools So YOU Too Can Become Superhuman!\" Thank you! Your submission has been received! link Futurepedia Repository\nAI\nTools\nWe've helped 5M+ professionals learn to leverage AI by helping them find the best AI tools. ChatGPT for your files. link Runway AI\nDesign\nGenerative-ai\nOther\nPrototyping\nAI\nImage Generation\nVideo Generation\nSince its founding in 2018, Runway has been pushing creativity forward with its cutting edge research in artificial intelligence and machine learning. All done in-house and in collaboration with leading institutes world-wide. Runway was founded by artists on a mission to bring the unlimited creative potential of AI to everyone, everywhere with anything to say. Beyond our innovative technology and creative tools, we also strive to create platforms and initiatives that will empower and celebrate the next generation of storytellers. link LottieFiles Animation\nDesign\nWeb-development\nMotion design\n+ Create Lottie animations with our Adobe After Effects plugin link Jan.ai AI\nAutomation\nGenerative-ai\nLLM\nProductivity\nProgramming\nAI\nOffline\nOpen Source\nTurn your computer into an AI computer 1.1M+ Downloads | Free \u0026 Open Source link Galileo AI AI\nDesign\nGenerative-ai\nUI\nUX\nImage Generation\nUI Generation\nGalileo Icon link V0 by Vercel AI\nDesign\nGenerative-ai\nUI\nUX\nImage Generation\nUI Generation\nVercel\nGalileo Icon link Windstatic Design\nRepository\nUI\nUX\nWeb-development\nTemplates\nUI Library\nA set of 197 elements, templates \u0026 layouts made with Tailwind CSS and Alpine.js Discover a collection of components ready to be seamlessly integrated into your applications with just a simple copy and paste. link Jitter Animation\nDesign\nEditing\nNo-code\nUX\nVideo\nMotion design\nJitter enables us to focus more on content rather than editing and motion. And it definitely makes our workflow smoother thanks to the Figma plugin.” Tommaso Cesano, XP Designer @ OSMO agency link Mobbin Design\nPrototyping\nRepository\nUI\nUX\nWeb-development\nComponents Library\nDesign kit\nUI Library\nDiscover real-world design inspiration. Featuring over 300,000 screens and 1,000 iOS, Android \u0026 Web apps — New content weekly. link Logo Diffusion AI\nDesign\nNo-code\nStartups\nUI\nAI\nImage Generation\nLogo\nAre there tutorials to use Logo Diffusion? We are constantly improving the Services to make them better. The Services are subject to modification and change, including but not limited to the art style of Assets, the algorithms used to generate the Assets, and features available to the Customer. No guarantees are made with respect to the Services’ quality, stability, uptime or reliability. Please do not create any dependencies on any attributes of the Services or the Assets. We will not be liable to You or Your downstream customers for any harm caused by Your dependency on the Service. link Eyecandy Editing\nOther\nRepository\nSocial-media\nVideo\nLearning\nVFX\nVideo Clipping\nVideo Production\nEyecandy is a database of over 5,000 GIFs representing the very best visual techniques in the world of filmmaking. Eyecandy can be used as an educational tool, or to help build decks and moodboards for your next film. link Ahrefs Analytics\nProgramming\nSEO\nWeb-development\nBuilding Websites\nOptimising\nAhrefs is trusted by marketers from the world’s leading companies. We’ve been crawling the web for over 10 years, collecting and processing petabytes of data every day. link Visme AI\nAds\nDesign\nEditing\nMarketing\nPrototyping\nCanva\nMockups\nProduct mockups\nVideo Generation\nGenerate vector logo icons, stunning images, and clipart by using simple text prompts with Kittl AI. Real-time text transformation lets you warp any text with just a few clicks. Truly – it hasn't been easier before. link Designstripe Design\nMarketing\nPrototyping\nSocial-media\nCanva\nContent management\nAhrefs is trusted by marketers from the world’s leading companies. We’ve been crawling the web for over 10 years, collecting and processing petabytes of data every day. link Later Business\nOther\nSocial-media\nSocial Media Management\nSocial media management made easy Crush your social goals faster with Later Social™. Automate daily social tasks and turn followers into customers with Link in Bio — all in one app. link Softr App-development\nDesign\nNo-code\nPrototyping\nWeb-development\nAirtable\nApp builder\nBuilding Websites\nBuild custom apps for your business, fast. Turn your spreadsheets and databases into client portals and internal tools. No code required. link Retool App-development\nDesign\nNo-code\nPrototyping\nWeb-development\nAirtable\nApp builder\nBuild custom apps for your business, fast. Turn your spreadsheets and databases into client portals and internal tools. No code required. link Landing Folio Business\nDesign\nRepository\nStartups\nUI\nWeb-development\nComponents Library\nDesign kit\nInspiration\nLanding Page\nThe Best Landing Page Design Inspiration, Templates and More. Looking for landing page inspiration? We've got you covered. Landingfolio features the best landing page designs, templates, component and more on the web. Get inspired by real landing page examples curated by us to ensure the highest quality. link uiverse.io Animation\nDesign\nRepository\nUI\nUX\nComponents Library\nDesign kit\nOpen Source\nUI Library\nOpen-Source UI elements for any project Create, share, and use beautiful custom elements made with CSS or Tailwind. link Descript AI\nAudio\nEditing\nVideo\nPodcasts\nVideo Clipping\nVideo Editing\nmake videos. Descript is the AI-powered, fully featured, end-to-end video editor that you already know how to use. link Spacetypegenerator Animation\nDesign\nNo-code\nPrototyping\nWeb-development\nFonts\nGenerator\nSPACE TYPE GENERATOR _v.cylinder 1.1 link PromoAI AI\nAds\nAnimation\nMarketing\nSocial-media\nVideo\nAds\nMarketing\nVideo Clipping\nVideo Generation\nPromoAI helps with creative ideas, manages media selection, plans and generates videos to streamline production and keep your brand ahead and trendy Effortless edits in seconds, just chat with PromoAI to see real-time updates on your videos, no skills needed. link Tome AI\nBusiness\nPresentations\nStartups\nPresentation Generation\nInteractive Content Platform for Serious link Xtiles Business\nNote-taking\nProductivity\nResearch\nSocial-media\nStartups\nToDo\nWriting\nCanvas\nProduct\nWorkspace\nPlaceholder description link system.com Education\nResearch\nAcademic\nMarket Research\nYou need to enable JavaScript to run this app. link kialo Education\nRepository\nResearch\nDebates\nKnowledge\n- Kialo in Numbers (Public Debates)3,202,5081,278,77419,033757,860 link Fontshare Design\nPrototyping\nRepository\nUX\nFonts\nEnable javascript to use this application. link Durves Ads\nDesign\nOther\nPrototyping\nUX\nImage Generation\nShapes\nPlaceholder description link Q Note-taking\nProductivity\nWriting\nNote taking\ncollect your thoughtsOpen Editor link Play App-development\nDesign\nProgramming\nPrototyping\nStartups\nApp builder\nSwift\niOS\nPlaceholder description link UIcolors Design\nUI\nUX\nCSS\nColors\nGenerator\nTailwind\nPress spacebar, enter a hexcode or change the HSL values to create a custom color scale Enter a hexcode to create a custom color scale link Suno AI\nAudio\nDesign\nMusic\nAI\nGenerator\nMusic Generation\nSong Generation\nHome Create link Linear App-development\nProductivity\nProject-management\nAsana\nJira\nManagement\nNotion\nLinear is a better way to build products Meet the new standard for modern software development. Streamline issues, sprints, and product roadmaps. link Milanote Brainstorming\nNote-taking\nProductivity\nStartups\nWriting\nBoards\nMind Maps\nMiro\nNote taking\nGet organized. Stay creative. Milanote is an easy-to-use tool to organize your ideas and projects into visual boards. link Snapshift AI\nAds\nDesign\nGenerative-ai\nMarketing\nSocial-media\nAI\nGenerator\nImage\nImage Generation\nCreative AI prompts to elevate your brand visuals. link UK Shell Companies Business\nLaw\nPlaceholder description link Buildspace Business\nCommunity\nStartups\nEarly-stage startups\nthis is not a bootcamp. or a step-by-step tutorial. or a course. we won’t show you how to code a web app, how to open up FL studio to record a beat, how to set up a shopify store, etc.that knowledge is literally a google/youtube/chatgpt search away. link Aula Polska Community\nEducation\nStartups\nNetwork\nPolish\nW czerwcu widzimy się nad Wisłą Idea świętowania urodzin Auli na początku wakacji tak się Wam spodobała, że postanowiliśmy ją kontynuować. link Visual design rules Design\nUX\nYou do not have to follow these rules every time. If you have a good reason to break any of them, do. But they are safe to follow every time. Pure black often has uncomfortably high contrast with other colours, and pure white is too bright. Use close-to-black and close-to-white instead. Any other references to “black” and “white” in these rules assume you’re following this rule. link Luki’s Social Media Guide Social-media\nTemplates\nTwitter\nX\nPlaceholder description link "},"title":"Tools"},"/school/":{"data":{"":"","great-things-are-comming#Great things are comming\u0026hellip;":"This place will guide you step by step on how to build your own startup.\nGreat things are comming… The Startup School is currently in development. We will let you know once it’s finished. In the meantime, feel free to steal some knowledge from Anthony Sistilli\nGo back "},"title":"Startup School"}}